[
  {
    "name": "Vadászfegyverek története",
    "picture": "fegyvertan/fegyvertortenet.svg",
    "picture2": "fegyvertan/tortenelem1.jpg",
    "preText": "<p>A vadászatra használt fegyverek kialakulása, tökéletesedése szorosan kapcsolódik a hadi fegyverekéhez, sőt korábban nem is különböztek egymástól. A fejlődés két, minőségileg különböző szakaszra bontható: a puskapor feltalálása előtt, a hajítóeszközök és hajítószerkezetek időszakára, az un. hidegfegyverek korszakára, illetve a tűzfegyverek kialakulása utáni időszakra. </p><img async src='assets/fegyvertan/tortenelem1.jpg'><p></p>Hideg fegyverek<p> A cél, mind a hideg, mind a tűzfegyverek esetben a hatótávolság, az ölőerő és a találati pontosság növelése volt. A legrégibb hajítófegyverek, a gerelyek, háromélű lándzsák tömege és keresztmetszete nagy volt, így kis hatótávolságon és viszonylagosan pontatlanul, de megfelelő ölőerővel rendelkeztek. A nagyobb hatótávolság eléréséhez a kezdősebesség növelésére volt szükség, ehhez különböző hajítószerkezeteket konstruáltak, majd később feltalálták az íjat. A kirepülő eszköz tömegének és légellenállásának csökkentését hosszú távra megoldotta a nyílvessző. A lecsökkent keresztmetszet a vad testének ellenállását ugyan segített legyőzni – ezzel a vessző mélyebbre hatolását segítette elő –, de a vessző célba juttatása viszonylag pontatlan volt. A célzás pontosságát úgy növelték, hogy az íjat a nyílvesszőt megvezető felülettel látták el, a kezdősebesség további növeléséhez pedig különböző felhúzószerkezetek alkalmazására volt szükség. Ezzel kialakultak a számszeríjak, más néven nyílpuskák.<p><img async src='assets/fegyvertan/tortenelem2.jpg'><p></p>Tűzfegyverek<p>A lőpor európai feltalálása (Schwarz Bertold nevéhez köthető a XIV. sz. elején) és az ezzel működő fegyverek elterjedése után a fejlődés irányát a tűzfegyverek esetében is a hatótávolság, az ölőerő és a pontosság növelése jelentette, amelyet ugyancsak a lövedék keresztmetszetének csökkentésével, a lövedék kezdősebességének növelésével és a célzó-, illetve elsütőszerkezetek tökéletesítésével érték el. Először a csőtorkolat felől töltötték meg a fegyvereket, majd kialakult a hátulról történő töltés. A többféle lőszer konstrukcióból végül a központi gyújtású, golyós és sörétes lőszerek bizonyultak jó konstrukciónak. A fejlesztések ma sem álltak le, azok folyamatosak, és az egyes kaliberek modern ballisztikai vizsgálatainak eredményeképpen tökéletesednek.<img async src='assets/fegyvertan/tortenelem3.jpg'></p>"
  },
  {
    "name": "Modern Fegyverek",
    "picture": "fegyvertan/modern-fegyverek.svg",
    "picture2": "fegyvertan/modern1.jpg",
    "preText": "",
    "paragraphs": [
      {
        "title": "Sima csőfuratú sörétes vadászpuskák",
        "description": "<img async src='assets/fegyvertan/modern2.jpg'><p>Sima csőfuratú fegyvereket alapvetően sörétes lőszer használatához, sörétszemek kilövéséhez alakították ki. A sörétről, mint lövedékről lesz még szó, most nézzük meg a hozzá tartozó fegyver jellegzetességeit.A sörétes fegyverek szerkezeti kialakításukat tekintve lehetnek merev csövűek és billenő csövűek. Magát a sörétes fegyvert az Európában legismertebb és legelterjedtebb típusán, a billenő csövű sörétes vadászfegyveren keresztül mutatjuk be, hiszen a hazánkban is leggyakoribb fegyvertípusokat ezek a sörétes fegyverek képviselik.Az alfejezet végén röviden említést teszünk a merev csövű rendszerek legjellegzetesebb képviselőiről. <br><br>Főbb részei:<ul><li>fegyvercső</li><li>zárótest a zárószerkezettel</li><li>lakatszerkezet</li> előágy a szerelt részelemekkel<li>agyazás</li></ul></p>"
      },
      {
        "title": "Huzagolt csőfuratú golyós vadászpuskák",
        "description": "<img async src='assets/fegyvertan/modern3.jpg' padding-top='1em'><p>Mint a neve is mutatja, a két fegyvertípus alapvetően a cső belső furatának kialakításában és a kilőtt lövedék típusában különbözik. A huzagot a fegyvercső belsejében csavarmenetként kialakított oromzatok és barázdák alkotják, legfontosabb feladatuk, hogy fokozatosan és biztonságosan bele vájják a vezetőpályákat (oromzatokat) a lövedékköpenybe, és maximális lövedéksebesség mellett is teljesen csúszásmentesen vezessék azt meg, a minél nagyobb teljesítmény és lőpontosság elérése érdekében. Az elnevezésben a golyó, mint a legkorábbi lövedékforma, szintén markáns különbség a korábban ismertetett sörétes fegyverekhez képest.Természetesen a lövedék ma már nem gömböt, hanem ballisztikailag sokkal kedvezőbb, kisebb légellenállást eredményező torpedó alakot formáz, de amire a név még mindig helyesen világít rá, itt nem sok apró, hanem egy darabból álló kilőtt lövedékről van szó. A sima csőfuratú sörétes fegyverekhez hasonlóan, itt is a Magyarországon legelterjedtebb típuson keresztül mutatjuk be a felépítésüket. Ez ebben az esetben a forgó tolózáras ismétlő golyós vadászpuska, a terjedelmi korlátokat figyelembe véve azonban utalunk más rendszerekre is. <br><br>Főbb részei:<ul><li>fegyvercső</li><li>tok, a hozzá kapcsolódó zár, elsütő és társzerkezettel</li><li>agyazás</li></ul></p>"
      }
    ]
  },
  {
    "name": "Lőszerek",
    "picture": "fegyvertan/loszerek.svg",
    "picture2": "fegyvertan/loszer1.webp",
    "preText": "<p>A lőszer, mint fogalom nem túlságosan régi. A lőszer fogalmánál fontos kitétel, hogy olyan egybeszerelt töltény, melyben a lövedéket (egy vagy több), a lőport és a csappantyút a lőszer hüvely fogja egybe. Vagyis amíg külön juttatták a fegyverbe a lövedéket, a lőport és a lőpor begyújtását végző alkatrészt (csappantyú), addig nem beszélhetünk lőszerről. Alapvetően a hátulról tölthető fegyverek bevezetésével volt lehetőség az egybeszerelt lőszer megalkotására, mely aztán könnyű kezelhetősége, egyforma röppályája és nagy pontossága miatt gyorsan elterjedt. A golyós vadászlőszerek nevüket a régen használt golyó formájú lövedékről kapták. A modern lőszerekben már a sokkal jobb röppályára képes megnyújtott, áramvonalas csónak vagy kúp alak terjedt el. A golyós vadászlőszerek megegyeznek abban, hogy a lőpor robbanásakor a keletkezett gáznyomás egyetlen lövedéket repít ki a huzagolt fegyvercsőből a cél felé. A hüvely anyaga többnyire réz vagy acél, míg a kilőtt lövedék többnyire ólom és réz felhasználásával készül. Hazánkban vadászati célra csak expanzív golyós lövedék használható. Ez a lövedék a becsapódáskor szabályozott módon deformálódik, így lefékeződik a vad testében, mozgási energiájának nagyobb részét adja át a célpontnak és szélesebb az általa vágott sebcsatorna is. Golyós vadászlőszerek. A golyós vadászlőszerek nevüket a régen használt golyó formájú lövedékről kapták. A modern lőszerekben már a sokkal jobb röppályára képes megnyújtott, áramvonalas csónak vagy kúp alak terjedt el. A golyós vadászlőszerek megegyeznek abban, hogy a lőpor robbanásakor a keletkezett gáznyomás egyetlen lövedéket repít ki a huzagolt fegyvercsőből a cél felé. A hüvely anyaga többnyire réz vagy acél, míg a kilőtt lövedék többnyire ólom és réz felhasználásával készül. Hazánkban vadászati célra csak expanzív golyós lövedék használható. Ez a lövedék a becsapódáskor szabályozott módon deformálódik, így lefékeződik a vad testében, mozgási energiájának nagyobb részét adja át a célpontnak és szélesebb az általa vágott sebcsatorna is. Sörétes vadászlőszerek A sörétes lőszer nem egy, hanem több, akár több száz azonos átmérőjű és súlyú ólomgolyót tartalmaz. Ezek a sima furatú csőből kilőve elnyújtott csepp alakú rajban repülnek, mely a fegyvercsőtől távolodva egyre nagyobb átmérőjűre terül szét. A vad, a testébe egyszerre becsapódó és behatoló több sörétszem ütése miatti sokktól pusztul el. A töltény hüvelye ma szinte csak műanyagból, míg régebben fémből vagy impregnált papírból készült. Fontos alkatrésze a fojtás és a sörétkosár. A sörétkosár fogja egybe a söréteket és meggátolja, hogy a fegyvercső falához ütődve deformálódjanak, illetve szennyezzék a csövet. A fojtás tartja tömören a lőport a sörétek alatt és segít az elsütés után a csőben végig haladva a megfelelő gáznyomás fenntartásában. A sörétek kiszóródását zárólapka, vagy csillagperemezés akadályozza meg.</p>",
    "paragraphs": [
      {
        "title": "Központi gyújtású sörétes lőszerek",
        "description": "<p>A központi gyújtás esetén a gyúelegy egy külön szerkezeti elemben, a gyutacsban vagy csappantyúban kerül elhelyezésre. Ezt a lőszerhüvely talprészének közepén található fészekbe sajtolják bele. Az ütőszegnek erre a csappantyúra kell ráütnie, a lövés előidézéséhez. Mivel a csappantyú cserélhető, így a megfelelően tartós hüvelyanyag esetén a lőszer újra tölthető. A sörétes lőszerek peremmel készülnek, hogy a billenő csövű fegyverekben a megfelelő helyen akadjanak meg a töltényűrben. De ebben a peremben nincs gyúelegy, szerepe kizárólag a lőszer töltényűrben tartása és a hüvely kivételének megkönnyítése. A sörétes lőszerekbe hazánkban 2-5 mm átmérő közötti sörétet töltenek, attól függően, hogy milyen vadra használják azt.</p>"
      },
      {
        "title": "Központi gyújtású peremes golyós lőszerek",
        "description": "<p>Ezek a golyós lőszerek kizárólag billenő csövű golyós fegyverekhez használhatóak. Peremük ugyan azt a célt szolgálja, mint a sörétes lőszeré, vagyis megfelelő helyen tartja a lőszert a csőben és az ürítést segíti. Ezeknél a golyós lőszereknél a hüvelytalp közepén lévő csappantyú gyújtja be a lőport. A billenő csövű megoldás adja a legerősebb fegyver zárszerkezetet, mely nagy gáznyomásnak is ellenáll. Ez teszi ideálissá a nagy kaliberű (8,5-9 mm és e fölötti kaliberek) golyós fegyverekhez, melyekhez a peremes golyós lőszereke használják.</p>"
      },
      {
        "title": "Központi gyújtású süllyesztett peremű golyós lőszerek",
        "description": "<p>NMűködésükben megegyeznek az előzőekben tárgyalt golyós lőszerekkel, csak nincs kiemelkedő peremük. Helyette a hüvelytalp felett körbefutó horony található. Az általánosan használt forgó-toló zárdugattyús fegyverekhez kialakított lőszer típus. A zárdugattyú karma ebbe a horonyba kapaszkodik bele a töltés és ürítés során, így a perem fölöslegessé vált és lehetőség nyílt a több lőszer befogadására alkalmas tárak kialakítására. A leginkább elterjedt golyós lőszer típus, melyet kaliberben alkalmaznak. A magnum kalibereknél külön szalaggal erősítik meg a hüvelyt a talp fölötti részen.</p>"
      }
    ]
  },
  {
    "name": "Ballisztika",
    "picture": "fegyvertan/ballisztika.svg",
    "picture2": "fegyvertan/tortenelem1.jpg",
    "preText": "<p>A ballisztika a lövés elmélete, a kilőtt lövedék mozgását leíró, az azt befolyásoló tényezőket vizsgáló tudomány. Négy részterülete a belballisztika, a torkolati ballisztika, a külballisztika és a célballisztika.</p>",
    "paragraphs": [
      {
        "title": "Belballisztika",
        "description": "<p>Feladata a csőben végzett lövedékmozgás leírása. A belső ballisztika szempontjából legfontosabb meghatározandó paraméter a gáznyomás és annak alakulása a csőben.</p>"
      },
      {
        "title": "Torkolati ballisztika",
        "description": "<p>A csőtorkolat közelében lejátszódó folyamatokat írja le. A lövedék mozgása szempontjából fontos jelenség a torkolattűz és a torkolati durranás. A robbanásszerű égés miatt ez a jelenség is durranást eredményez, hasonlóan a levegő összenyomása miatt a lövedék csúcsánál keletkező fej hullámok okozta lövedékdurranáshoz. Ezen folyamatok következményeként a kirepülő lövedék a torkolatnál nemkívánatos lökést kap, ami megnöveli a csőrezgések által okozott indulóhibát.</p>"
      },
      {
        "title": "Külballisztika",
        "description": "<p>Azokat a folyamatokat írja le, amelyek az után játszódnak le, hogy a lövedék megelőzi a torkolatgázokat és azelőtt, hogy a lövedék a célba csapódik. A légellenállás és a gravitáció hatására a lövedék úgynevezett ballisztikus görbét ír le, melynek emelkedési maximuma közelebb van a célhoz, mint a csőtorkolathoz. A lövedék a légellenállás hatására lassuló mozgást végez. A vad megpillantásától az elsütőbillentyű elhúzásáig terjedő reakcióidő átlagosan 0,2 másodperc, amit természetesen nagyban befolyásol a vadász reflexeinek gyorsasága és összerendezettsége, pszichikai állapota és lőgyakorlata. A lövés folyamatának ideje a csappantyú működésbe hozásától a lövedék kirepüléséig 0,0021 másodperc, míg a célba érésig (100 m-en, 823 m/s lövedéksebességgel számolva) 0,15 másodperc. Tehát az egész folyamat mindössze 0,3625 másodpercig tart.</p>"
      },
      {
        "title": "Célballisztika",
        "description": "<p>A célballisztika a lövedék viselkedését vizsgálja a vad testében, illetve a vad reakcióját a lövedék becsapódására. A vadászlövedék ölőhatását a lövedék becsapódási sebessége, szerkezete (deformálódó képessége), tömege, kalibere, energialeadó és átütő képessége, valamint a vadtest izomzatának és csontozatának fejlettsége, erőssége és a találat anatómiai elhelyezkedése befolyásolja. A lövedéknek az állat testében kifejtett hatása több tényező eredőjeként írható le:</p><li>Mélységi hatás: a becsapódási energiától, a kalibertől, a lövedék alakjától és a szilánkosodási képességétől függ. A megfelelő lövedékkonstrukciónak lehetővé kell tennie, hogy a lövedék mélyen a vadtestbe hatolva, fokozatosan adja le energiáját, és még erős szöveti ellenállás mellett is szabályozott legyen a deformálódása.</li><li>Hidrodinamikai (hidrosokk) hatás: a vadtestbe csapódó nagy sebességű lövedék előre és oldalra erősen roncsoló nyomáshullámokat hoz létre a környező szövetekben és erekben. A lövedék okozta nyomáshullám – mivel a folyadék nem nyomható össze – mindaddig tovaterjed, míg a nyomásnak nincs alkalma kiegyenlítődni a kisebb sűrűségű szövetekben, ahol azokat roncsolja. </li><li>Szilánkosodási hatás: a lövedék apró darabokra való szétválásakor lép föl. A teljesen széteső szerkezetű, expanzív lövedékek kis és közepes lőtávolságon fejtenek ki megfelelő ölőhatást. A lövedék szilánkosodásának eredményeként különböző nagyságú állandó és ideiglenes sebüreg, illetve lőcsatorna keletkezik.</li>"
      },
      {
        "title": "Mozgó vadra történő lövés golyós vadászfegyverrel",
        "description": "<p>A mozgásban lévő vadra golyós fegyverrel történő célzás és hatásos lövés leadása nagy gyakorlatot kíván. Ki kell tapasztalni a mozgásban lévő nagyvad sebességét, a fegyverünkből kilőtt lövedék becsapódási sebességét, és nem utolsósorban megközelítőleg meg kell határoznunk a lőtávolságot.</p><p>A vad megpillantásától az elsütőbillentyű elhúzásáig terjedő reakcióidő átlagosan 0,2 másodperc, amit természetesen nagyban befolyásol a vadász reflexeinek gyorsasága és összerendezettsége, pszichikai állapota és lőgyakorlata. A lövés folyamatának ideje a csappantyú működésbe hozásától a lövedék kirepüléséig 0,0021 másodperc, míg a célba érésig (100 m-en, 823 m/s lövedéksebességgel számolva) 0,15 másodperc.Tehát az egész folyamat mindössze 0,3625 másodpercig tart. Ez az idő a késleltető tényezők részleges kiküszöbölésével még csökkenthető, ha a fegyvert közvetlenül a lövés előtt a célpont elé lendítjük, illetve a fegyverrel a célpont előtt megfelelő távolságra együtt mozgunk, tehát előretartunk. A jó találat szempontjából kardinális kérdés az előretartás mértékének minél pontosabb meghatározása. Ehhez meg kell tudni becsülni a vad haladási sebességét, a lőtávolságot, nem hagyva figyelmen kívül a kilőtt lövedék sebességét sem. A vad haladási sebességének érzékeltetésére, tájékoztató jelleggel, készülnek ugyan különféle táblázatok, de ennek gyakorlati elsajátítása csak a vadászterületen, a mozgásban lévő vad megfigyelésével lehetséges.</p>"
      }
    ]
  },
  {
    "name": "Optikai Eszközök",
    "picture": "fegyvertan/optikai-eszkozok.svg",
    "picture2": "fegyvertan/tortenelem1.jpg",
    "preText": "<p>A vadászat gyakorlatában ma már elengedhetetlen az optikai eszközök használata. Ide tartozik: a keresőtávcső, céltávcső, spektív, távmérő, hőkamera, éjjellátó. Egyéni nagyvad és az éjszakai vadászat alkalmával a keresőtávcső használata kötelező. Ezen eszközök célja, hogy a vadászat során a megfigyelt vad faját, életkorát, trófeaminőségét gondosan megállapíthassuk és pontosabban célba vehessük. Kiválasztásukhoz ismernünk kell azok optikai paramétereit. A modern optikai eszközök ára bizony elég tetemes, élettartamuk hosszú, ezért választásunkat jól meg kell gondolnunk, valamint nem szabad elfelejtkezni a saját szemeink biológiai és fiziológiai állapotáról sem.</p><p>",
    "paragraphs": [
      {
        "title": "<b>1. Nagyítás:</b> ",
        "description": "Ezt az értéket a tárgylencse hátsó fókusztávolságának és a szemlencse első fókusztávolságának hányadosa adja. A látcsöveken mindig az első számú utal erre a paraméterre (pl. 8×56). A tárgylencse a megfigyelt tárgy felőli lencse. Lényegében azt mutatja meg, hogy egy 100 m-re lévő céltárgy olyan nagyságúnak látszik, mintha 12,5 m-re lenne (100/8=12,5). A nagyítás megválasztásakor vegyük figyelembe annak korlátait, hiszen hiába az erősen nagyított kép, ha annak minősége a különböző képremegések (kézremegés, légzés, szívdobogás stb.) miatt csak kisebb mértékben használható. A vadászati gyakorlatban általában a 7,8,10X-es nagyítású távcsövek az elterjedtek.</p><p>"
      },
      {
        "title": "<b>2. Tárgylencseátmérő:</b>",
        "description": "Második legfontosabb jelzőszámtáv a látcsöveinken. Milliméterben adjuk meg a tárgylencse átmérőjét a foglalat nélkül. Maradva az előbbi példánál, ez (pl. 8×56). A tárgylencse a megfigyelt tárgy felőli lencse. A mérete mellett fontos tulajdonsága a fényáteresztő képessége (ez jó minőség esetén a 90%-ot is meghaladhatja), amely különféle nemesítési eljárásokkal, vékony tükrözésgátló anyagbevonatokkal növelhető, elérve, hogy a lencse felületére a ráeső fénysugarakból csak minimális mennyiség verődjön vissza, ezzel kedvezően befolyásolva a képélességet, kontrasztosságot és a szembe jutó fénymennyiséget. A vadászati gyakorlatban általában a 42, 50, 56 mm-esek a leggyakoribbak..</p><p>"
      },
      {
        "title": "<b>3. Látómező:</b>",
        "description": "Azt a képkivágást értjük alatta, amit a látcsőbe nézve látunk. Egyszerűen az a \"szélességű terület\", amit 1000 méteres távolságban a távcsövünk képes megjeleníteni. Nagyságát a nagyítás és a tárgylencse átmérője befolyásolja. Minél nagyobb a nagyítás, a látómező annál kisebb, minél nagyobb a tárgylencse átmérője, a látómező is annál nagyobb lesz. A nagy nagyítás ugyan a céltárgyat közelre hozza, de ezzel együtt leszűkíti a látható környezetet. Mérete mellett igen fontos paraméterei még a színhűség, a kontrasztosság és a látott kép torzítatlansága.</p><p>"
      },
      {
        "title": "<b>4. Kilépő pupilla:</b>",
        "description": "A kilépő pupilla annak a fénysugárnak a vastagsága, mely a távcső okulárján kilép. Értékét megkapjuk, ha a tárgylencse átmérőjét elosztjuk a nagyítás értékével (pl. 56/8=7 mm). Az emberi szem pupillája a szivárványhártyán lévő kerek nyílás, amely átmérőjének megváltoztatásával szabályozza a szembe jutó fény mennyiségét. A pupilla szűkülése csökkenti a képalkotást zavaró fényeffektusokat, és növeli a mélység élességet. Ha a kilépő pupilla mérete nagyobb, mint szemünk pupillájának átmérője, akkor a fény egy része nem jut el szemünk retinájára. Ez meghatározza a távcső legkisebb nagyítását. Ahogy a nagyítást növeljük, úgy szűkül a kilépő pupilla mérete. Legkényelmesebb a betekintés, ha a kilépő pupilla értéke másfél milliméter körüli.</p><p>"
      },
      {
        "title": "<b>5. Fényerő:</b> ",
        "description": "Azt mutatja meg, hogy a megfigyelt céltárgy világossága a látcsövön keresztül mennyit csökken. Számított értékét megkapjuk, ha a kilépő pupilla értékét négyzetre emeljük (az előbbi példánknál maradva, 7^2=49). Látható, hogy csak a kilépő pupillától függ, a gyakorlatban azonban a szemünk akkor tudja a fényerő értékét nagy mértékben kihasználni, ha a látcső kilépő pupillája megegyezik szemünk pupilla átmérőjével. Az emberi szem optikai teljesítőképessége azonban az életkor előrehaladtával csökken, maximálisan pupillatágulás kb. 7 mm, és ez csak 30 éves korig igaz, utána ez az érték csökken. Vagyis hiába tud látcsövünk ennél jobb fényerőértéket, ha a szemünk ezt nem tudja hasznosítani.</p>"
      },
      {
        "title": "<b>6. Szürkületiérték:</b> ",
        "description": "Olyan matematikai mérőszám, amelynek az értékéből lehet a legjobban következtetni arra, hogy szürkületben mennyi fényt képes összegyűjteni távcsövünk. Értékét megkaphatjuk, ha négyzetgyököt vonunk a tárgylencseátmérő és a nagyítás szorzatából (pl. négyzetgyök (8x56) = kb. 21,16). A tényleges optikai teljesítményt a szürkületi érték nem írja le. A tényleges optikai teljesítményt az optikai elemek minősége, az általuk alkotott rendszer fontos tulajdonságai (fényáteresztés, kontrasztátvitel, felbontó képesség, színhűség stb.) fogják meghatározni.</p>"
      }
    ]
  }
]
