[
  {
    "type": "ősi típusú vadászeb",
    "type2": "ancientType",
    "name": "Magyar agár",
    "description": "<p>Őshonos magyar kutyafajta. Karcsú, de igen szívós agárfajta. Megjelenésében az angol agárénál erősebb csontozata (szélesebb), karakteresebb feje és nagyobb füle különbözteti meg. Az erő, a gyorsaság és a kitartás megtestesítője. Lába hosszú, utalva a gyorsaságára, talppárnái edzettek, ovális alakúak, ellenállnak a terep minden akadályának. Mozgása könnyed, mellkasa mély, ami biztosítja a kitartó futáshoz szükséges energiát. Zsákmányát szemmel követve űzi. A nyúlnak, rókának csak akkor van esélye a menekülésre, ha fedett terepre ér, mielőtt az agarak beérik. Mivel nagy sebességgel vágtázik, a szaglására szinte egyáltalán nincs szüksége. Értelmes, nyílt természetű, barátságos, ámde távolságtartó. </b> Marmagasság kanoknál: 65-70 cm, szukáknál: 62-67 cm</b> Testtömeg: 23-30 kg",
    "picture": "vadaszkutyak/magyaragar2.jpg"
  },
  {
    "type": "retrievers",
    "type2": "ancientType",
    "name": "Erdélyi kopó",
    "description": "<p>Őshonos magyar kutyafajta. Ősi magyar kopófajta, amit a speciális terep- és vadászati viszonyokra tenyésztettek ki. Eredetileg két - a rövid és a hosszabb lábú - változatban tenyésztették. Színét tekintve sárga-fehér, fekete-fehér és trikolor az elfogadott. Független, vállalkozó szellemű, jóindulatú, bátor, kitartó, a szélsőséges időjárási viszonyokat is jól tűrő fajta. Használatából adódóan teste atletikus felépítésű, szikár, izmos, mozgása kiegyensúlyozott, elegáns. Egész megjelenése nemességet, harmóniát tükröz. Kitűnően hajt és állít. Légszimatos keresésre, csapázásra, sebzett nagyvad utánkeresésre alkalmas. Eredményesen alkalmazható fajta nagyvad társas vadászaton (jellemzően inkább nagyobb területű és nehezebb terepadottságú vadászatokon). Alaptermészete nyugodt, kiegyensúlyozott, temperamentuma jó, társaságkedvelő. Gazdájához minden körülmények között hűséges, és ha a szükség úgy kívánja, meg is védelmezi. Idegenekkel szemben tartózkodó, bizalmatlan. Marmagasság kanoknál: 56-65 cm, szukáknál: 52-62 cmTesttömeg: 22-25 kg",
    "picture": "vadaszkutyak/erdelyikopo.jpg"
  },
  {
    "type": "ősi típusú vadászeb",
    "type2": "ancientType",
    "name": "Szlovák kopó",
    "description": "<p>Jó felépítésű, izmos, az erdélyi kopóra nagyon hasonlító, de annál jóval kisebb fajta. Színe fekete, a lábán rőtbarna, illetve mahagóni színű jegyekkel. Öntevékeny, értelmes, könnyen képezhető. Tájékozódási képessége kiváló. Szlovákia hegyvidékein főleg vaddisznóra és dúvadra vadásznak vele, de őrző-, ill. jelzőkutyának is alkalmas.<ul><li>Marmagasság kanoknál: 45-50 cm, szukáknál: 40-45 cm</li><li>Testtömeg: 15-20 kg</li></ul>",
    "picture": "vadaszkutyak/szlovakkopo.jpg"
  },
  {
    "type": "ősi típusú vadászeb",
    "type2": "ancientType",
    "name": "Basset hound",
    "description": "<p>Felépítését tekintve rövid lábú, nehéz csontú kopófajta. Soha nem félénk, nem túl eleven, az emberhez ragaszkodó, kedves természetű, vidám, békés, rendkívüli intelligenciával és félreismerhetetlenül mély ugató hanggal megáldott fajta. Munkája során rendkívül kitartó, bár a küllemtenyészet térnyerése során megjelenő nehéz felépítésű, burkolt egyedek már fáradékonyak. Hajtáskor friss nyomra találva, mély öblös hangot hallat. Hátránya, hogy néha túlságosan érzékeny, akaratos, makacs, mondhatni önfejű. Ma a vadászatban betöltött szerepe a sebzett vad felkutatásában van, bár alkalmazása nagyon ritka.<ul><li>Marmagasság: 33-38 cm</li><li>Testtömege: 23-34 kg</li></ul>",
    "picture": "vadaszkutyak/basset.jpg"
  },
  {
    "type": "ősi típusú vadászeba",
    "type2": "ancientType",
    "name": "Alpesi tacskókopó",
    "description": "<p>Kiváló nyomkövető kopófajta. Nagyon jó eredménnyel alkalmazható a nagyvad társas vadászaton, de vércsapamunkája is kiváló. Kitartó, kifinomult szaglású, robusztus, időjárási szélsőségeknek ellenálló, a nagyvad vadászatának egyik mindenes szereplője. Hazai viszonylatban kevesen használják ezt a fajtát, de a rendelkezésre álló tenyész anyag sem számottevő. Alaptulajdonsága a bátorság és vakmerőség. Jellemzője a kiváló, stabil idegrendszer.\n<ul><li>Marmagasság: 34-42 cm</li>\n<li>Testtömeg: 15-18 kg</li></ul>",
    "picture": "vadaszkutyak/alpesitacskokopo.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Pointer",
    "description": "<p>Ősei ugyan spanyol eredetűek, de az angol tenyésztők dicsősége e remek vadászkutya. Természete barátságos és kiegyensúlyozott, élénkség, éberség, kitartás és gyorsaság jellemzi, sok mozgásra van szüksége. Rövid szőrű, kiváló szaglású és \"magas orral\", kereső fajta. Kizárólag apróvadra és lövés előtti munkára tenyésztették és használták. Egészen kivételes vadmegálló képességgel rendelkezik. Rendkívül jó felépítésű, közepes méretű fajta. Könnyed, elegáns, kecses, \"arisztokratikus\" általános benyomást kelt. Hazánkban az elmúlt század közepétől elsősorban az apróvad-vadászati módok jelentős változása és a kiváló mindenes vizslák térhódítása szorította ki a vadászat területéről. Az utóbbi időkben inkább a divat karolta fel, de a ragadozó madarakkal vadászók mindig is szívesen használták. A magyarországi populáció csökkenőben van\n <ul><li>Marmagasság kanoknál: 63-69 cm\nszukáknál: 61-66 cm\n</li><li>Testtömeg: 24-35 kg</li></ul>",
    "picture": "vadaszkutyak/pointer.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Ír szetter (vörös-fehér)",
    "description": "<p>Az egyszínű vörös ír szetter kitenyésztésének alapjául szolgált. Eredete a XVII. századra vezethető vissza. Teste erőteljes és arányos, inkább atletikus, mint elegáns alkatú. A barátságos magatartás mögött határozottság, bátorság és energikusság húzódik, igazi munkakutya. A XX. század elejére a kipusztulás veszélye fenyegette, majd a század közepére sikerült stabilizálni a fajtát. A nemzetközi elismertséget 1989-ben kapta meg, ettől számít önálló fajtának. Kifejezetten vadászkutyának tenyésztették, és ma is így használják. Magyarországon ritka fajta.<ul><li>\nMarmagassága kanoknál: 62-66 cm\nszukáknál: 57-61 cm</li><li>\nTesttömeg: 25-30 kg</li></ul>",
    "picture": "vadaszkutyak/irszetter.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Ír szetter (vörös)",
    "description": "<p>Rendkívül tetszetős, arányos felépítés és kifinomult külső megjelenés mellé a rejtőző apróvadat fáradhatatlanul, mindenáron felkutatni szándékozó viselkedés. Kedves, ragaszkodó, vidám, értelmes, kissé érzékeny, néha kissé makacs és akaratos. A vizet kifejezetten kedveli, így a vízi munkája látványos. Hátránya, hogy finom selymes szőrzete a hazai vadászati viszonyok között nehezíti a vadászok közötti népszerűsítését. Impozáns megjelenésének köszönhetően a divat e fajtánál is teret hódít, sajnos a vadászati használhatóság terhére. <ul><li>\nMarmagasság kanoknál: 58-67 cm\nszukáknál: 55-62 cm</li>\n<li>Testtömeg: 25-32 kg</li></ul>",
    "picture": "vadaszkutyak/irszetter_voros.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Angol szetter",
    "description": "<p>Közepes nagyságú, elegáns megjelenésű és mozgású, erős vadászösztönnel rendelkező fajta. Magasra tartott orral, gyorsan keres, értelmes, barátságos, szelíd, érzékeny és kezes, bár néha kissé makacs. Szőrzete könnyű, selymes és hosszú, ezért a hazai viszonyok között alkalmazása körülményes. Kecses és elegáns megjelenésével a kutyakiállítások gyakori szereplője, így a divat messzemenőkig uralja a tenyésztését.<ul><li>\nMarmagassága kanoknál: 65-68 cm\nszukáknál: 61-65 cm</li>\n<li>Testtömeg: 25-32 kg</li></ul>",
    "picture": "vadaszkutyak/angolszetter.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Gordon-szetter",
    "description": "<p>Nevét a fajta létrehozójáról, Gordon skót hercegről kapta. Elegáns megjelenésű, erőteljesebb a többi szetternél, felépítése gyorsaságra és erőre utal. Intelligens, kiegyensúlyozott, nyugodt, csendes, barátságos, alkalmazkodó. Mindezek mellett a fajta meglehetősen makacs és akaratos, ugyanakkor érzékeny is: a tulajdonságok e kombinációja miatt a nevelése során sok megértésre és türelemre van szükség. Későn érő, jó munkakészségű, méltóságteljes, nagy mozgásigényű fajta. Mezőn és vízen egyaránt használható, hosszú szőre ellenére a meleget is jól bírja.<ul><li>Marmagassága kanoknál: 64-68 cm\nszukáknál: 60-64 cm</li>\n<li>Testtömeg: 24-33 kg</li></ul>",
    "picture": "vadaszkutyak/gordonsetter.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Rövidszőrű magyar vizsla",
    "description": "<p>Őshonos magyar kutyafajta. Közepes méretű, harmonikus megjelenésű, zsemlesárga színű, rövid szőrű mindenes vizsla. Könnyed felépítésű, a szépség és erő egyensúlyát tükrözi. Az engedelmesség és intelligencia öröklődő hajlam e fajtánál. Kiváló szaglású keresővizsla, ezért kifejezetten alkalmas a társas apróvad-vadászati módok bármelyikénél. A hazánkban alkalmazott vizslafajták közül a legtanulékonyabb és legalkalmazkodóbb. Kiváló a vezetővel való kapcsolattartása, ami a társas vadászatokon nélkülözhetetlen. Apportírozókészsége kimagasló és szenvedélyes. Kitartása példaértékű. Megfelelő szoktatással jól tűri a szélsőséges időjárási viszonyokat is. Megbízhatóan alkalmazható a sebzett apró- és nagyvad megkeresésére is. Vízi munkája kiegyensúlyozott. Nyugodt, készséges, gazdájához és annak családjához hűséges és ragaszkodó, értelmi képességei legendásak.<ul><li>\nMarmagassága kanoknál: 58-64 cm\nszukáknál: 54-60 cm</li>\n<li>Testtömeg: 22-30 kg</li></ul>",
    "picture": "vadaszkutyak/vizsla.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Drótszőrű magyar vizsla",
    "description": "<p>Őshonos magyar kutyafajta. Csupán a XX. század harmincas éveiben kezdték kitenyésztését a drótszőrű német vizsla bevonásával. Elsősorban szőrzete, erősebb csontozata és erőteljesebb megjelenése különbözteti meg rövid szőrű rokonától. A nehéz terephez és a szélsőséges időjárási viszonyokhoz igen jól alkalmazkodik. Jó szaglású, határozott és látványos vadmegálló. Kitűnő vadelhozó, és rendkívül kedveli a vízi munkát. Hűséges, tanulékony, önérzetes.  Kapcsolattartása kiváló, szenvedélyesen kereső, kitartó és igen nagy munkabírású. A rövidszőrű magyar vizslához hasonlóan ideális mindenes vizsla, egyre kedveltebb a vadászok körében. <ul><li>Marmagasság kanoknál: 58-64 cm\nszukáknál: 54-60 cm</li>\n<li>Testtömeg: 22-32 kg</li></ul>",
    "picture": "vadaszkutyak/drotszorumagyarvizsla.jpg"
  },
  {
    "type": "",
    "type2": "retrievers",
    "name": "Rövidszőrű német vizsla",
    "description": "<p>Harmonikus, erőteljes és elegáns megjelenés jellemzi. Kitartó,\nélénk, gyors és tért ölelő mozgású vadászkutya. Határozott, kiegyensúlyozott, megbízható, \nmagabiztos, nyugodt temperamentumú, nem félénk és nem agresszív, rendkívül munkabíró, fáradhatatlan.</p>\nMunkája mezőn, erdőn és vízen egyaránt megbízható. Kitartóan keres, kiváló vadmegálló és vadelhozó mindenes vizsla. Hajlamos az önállósulásra és a saját örömére történő vadászatra. \nLényegesen keményebb vezetést kíván, mint a magyar vizslák, az egyik leghasználhatóbb mindenes \nvizslafajta.\n<ul><li>Marmagasság kanoknál: 62-66 cm\nszukáknál: 58-63 cm</li>\n<li>Testtömeg: 25-32 kg</li></ul>",
    "picture": "vadaszkutyak/rovidszoru_nemetvizsla.jpg"
  },

  {
    "type": "",
    "type2": "retrievers",
    "name": "Drótszőrű német vizsla",

    "description": "<p>A test egészét borító kemény, nem feltétlen testre simuló \nszőrzettel együtt is nemes megjelenésű, energikus benyomást keltő mindenes vizsla, Németország­ban \nigen kedvelt fajta. Mozgása dinamikus, tért ölelő.</p> Munkához való viszonya minden tekintetben\nkiváló. Megbízható, óriási teherbírású, szívós és fáradhatatlan. Értelmes, könnyen tanul, de \nélete végéig következetes szigorral kell vezetni, mert nem idegen tőle a gazdától való függetlenedés.\nA drótosoknak nagyfokú a kijelölt feladataik iránti szenvedélyük - ami nem más, mint a vadászat\neredményességét segíteni -, nagy kitartással képesek megvalósítani a feladatokat, mindamellett\ntemperamentumuk a kellő figyelemmel munka közben is kézben tartható marad.\n<ul><li>Marmagasság kanoknál: 61-68 cm\nszukáknál: 57-64 cm</li>\n<li>Testtömeg: 27-32 kg</li></ul>",
    "picture": "vadaszkutyak/drotosnemetvizsla.jpg"
  },
  {
    "type": "",
    "type2": "retrievers",
    "name": "Hosszúszőrű német vizsla",
    "description": "<p>Tenyésztését a XIX. század végén kezdték. Magán viseli a madarász­, \nsolymász-, vízi kutyák és kopók összes kiváló tulajdonságát, ami megalapozza sokoldalú használhatóságát. \nErőteljes, izmos, középméretű, kiegyensúlyozott, nyugodt, mérsékelten élénk, jóindulatú, szelíd, s ami \nnagyon lényeges, könnyen és gyorsan idomítható. Nagy mozgásigényű, a vizet  nagyon kedveli.</p> Sokoldalú, \nmindenes vadászkutya, szigorú irányelvek szerint tenyésztik komoly  vadászati teljesítményekre. Különösen \nnagy súlyt fektetnek a vízi munkára, a csapázásra, az apróvad elhozására és a szép, tiszta ívű keresésre. \nMagyarországon nagyon ritka fajta.\n<ul><li>Marmagasság kanoknál: 60-70 cm\nszukáknál: 58-66 cm</li>\n<li>Testtömeg: 28-32 kg</li></ul>",
    "picture": "vadaszkutyak/nemethosszuszoru.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Weimari vizsla",
    "description": "<p>Nagy termetű vadászkutyafajta. Egyedi színű (szürke szín és különböző árnyalatai, a szem sárga), erőteljes felépítésű, mindenben magán viseli a munkatípus jellemzőit. Sokoldalú, olykor kissé nehezen kezelhető, szilárd jellemű, a munkában szenvedélyes. Egyetlen vizslafajta, mely őrző-védő hajlammal is rendelkezik. Szisztematikus és kitartóan kereső, a kívánatosnál nem élénkebb. A szaglása figyelemre méltóan jó, vadmegállása stabil. Vízben is otthon érzi magát. Szerepe különösen a lövés utáni munkában kiemelkedő. Egyedi megjelenése miatt a hobbitartók körében egyre népszerűbb, vadászatokon hazánkban ritkábban találkozunk vele.<ul><li>Marmagasság kanoknál: 59-70 cm\nszukáknál: 57-65 cm</li>\n<li>Testtömeg: 25-40 kg</li></ul>",
    "picture": "vadaszkutyak/weimarvizsla.jpg"
  },
  {
    "type": "",
    "type2": "retrievers",
    "name": "Nagy münsterlandi vizsla",
    "description": "<p>Elegáns, erőteljes és izmos testfelépítésű, közepesen hosszú\nszőrű, hazánkban nagyon kis számban alkalmazott mindenes vizsla.</p> Tekintete intelligenciát és \nnemességet sugároz, kitartó, szívós és ragaszkodó. Jól idomítható és vezethető, megbízható a munkában.\nKereső- és lövés utáni munkája kimagasló, kiváló dermedtre csaholó. Összességében élénk, \néber, de soha nem túlfűtött, ideges.\n<ul><li>Marmagasság kanoknál: 60-65 cm\nszukáknál: 58-63 cm</li>\n<li>Testtömeg: 26-30 kg</li></ul>",
    "picture": "vadaszkutyak/nagymunszterlander.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Kis münsterlandi vizsla",
    "description": "<p>Igen nemes és elegáns. Közepesen hosszú, testhez simuló, csak nagyon enyhén hullámos szőre miatt erőteljes benyomást kelt. Tanulékony, vizet kedvelő, értelmes, szelíd, igen jó, egyszerű és vidám természetű. Élénk vérmérsékletű, jó szimatú, stabilan álló mindenes vizsla. Elsősorban szárnyas vad vadászatánál nyújt kiváló teljesítményt, de sebzett nagyvad utánkeresésére is jól használható, ami sokoldalúságát bizonyítja. Magyarországi állományának létszáma nagyon alacsony. <ul><li>Marmagasság kanoknál: 52-56 cm\nszukáknál: 50-54 cm</li>\n<li>Testtömeg: 15-18 kg</li></ul>",
    "picture": "vadaszkutyak/kismunszterlander.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Olasz vizsla",
    "description": "<p>Másik ismert és használt neve a bracco italiano. Ősi vadászkutya fajta, hasonló küllemű kutyák már a 14. századi freskókon is megjelennek. Erőteljes megjelenésű, figyelmes magatartású, kissé nehézkes mozgású vizsla. Fejét kereséskor viszonylag magasan hordja úgy, hogy az orra a hátvonal fölé emelkedik. Kiegyensúlyozott, megfontolt és készséges természetű. Komoly, tanulékony, de kissé későn érő fajta. Vadat szorgalmasan kereső és mindenáron találni akaró, szinte valamennyi vadászati módra használható mindenes vizsla. Noha nagyon engedelmes, a parancsokat többnyire kényelmes tempóban teljesíti. Hazánkban nagyon kis számban tartják. Kellemes, szelíd természete és kissé egyedi megjelenése miatt sokan kedvtelésből tartják. \n<ul><li>Marmagasság kanoknál: 58-67 cm\nszukáknál: 55-62 cm</li>\n<li>Testtömeg: 25-40 kg</li></ul>",
    "picture": "vadaszkutyak/olaszvizsla.jpg"
  },
  {
    "type": "Vizslák",
    "type2": "retrievers",
    "name": "Cseh szálkásszőrű vizsla",
    "description": "<p>Az 1800-as évek körül tenyésztették ki a csehek. Külső megjelenése emlékeztet a fajta kialakításában nagy szerepet játszó drótszőrű német vizslára, de annál keményebb csontozatú, szívósabb és nagyobb is. Jellegzetes bozontos szemöldöke, szakálla és bajusza van. Mezei, erdei és vízi munkára alkalmas, szőrzete és testfelépítése folytán mindenféle körülmény között eredményesen dolgozó kutya, s kiválót nyújt a dúvaddal való küzdelemben is. Ragaszkodó, értelmes, szívós, kitartó, aránylag könnyen kezelhető, tanulékony vadászkutya. Nagy mozgásigényű, gazdájához ragaszkodó, könnyen és gyorsan tanuló fajta. A legjobb eredményt szelíd, de egyértelmű és következetes nevelési módszerekkel lehet elérni nála. Hazánkban elvétve találkozni vele. \n<ul><li>Marmagasság kanoknál: 60-66 cm\nszukáknál: 58-62 cm</li>\n<li>Testtömeg: 22-34 kg</li></ul>",
    "picture": "vadaszkutyak/csehszalkas.jpg"
  },
  {
    "type": "Kajtatóebek",
    "type2": "hatches",
    "name": "Angol cocker spániel",
    "description": "<p>Nagyon régen kitenyésztett fajta, modern változata a XVIII. \nszázadban alakult ki. A gyakorlati vadászatokon elsőrendű munkát tanúsít a szárnyas apróvad felkutatásában\nés felrebbentésében, majd a lövés utáni munkában szárazon és vízen egyaránt.</p> Hihetetlenül\ntemperamentumos, élénk, vidám, pajkos és mozgékony fajta. Ha nem mozoghatja le fölös \nenergiáit, akkor könnyen stresszessé válhat. Ilyenkor szeszélyes, a többi kutyával kötekedő, az emberrel\nszemben pedig harapóssá válhat. Remekül úszik, és a pancsolás vagy a vízből való apportírozás kedvelt szórakozásai közé tartozik. Barátságos, kedveskedő, eleven, játékos és kissé makacs \ntermészete és gondos ápolást igénylő szőre miatt, sajnos ma már szinte kizárólag kedvtelésből tartott\nfajta.\n<ul><li>Marmagasság kanoknál: 39-41 cm\nszukáknál: 38-39 cm</li>\n<li>Testtömeg: 13-15 kg</li></ul>",
    "picture": "vadaszkutyak/angolcockerspaniel.jpg"
  },
  {
    "type": "Kajtatóebek",
    "type2": "hatches",
    "name": "Angol springer spániel",
    "description": "<p>Hasonlóan a cocker spánielhez, a springer spániel is ősi kutyafajta, már a XVII. században nevén nevezik a fajtát. Neve az „ugrás-ugrasztó” szóból származik, mely szemléletesen írja le a fajta feladatát, vagyis kajtatóebként funkcionált. Nagyobb és robosztusabb termetű a cocker spánielnél, hasonlóan jó tulajdonságokkal. Fáradhatatlan, jól kereső, gazdájához ragaszkodó, másokkal barátságos kutya. Következetlen nevelés esetén makrancossá válhat. Angliában ma is az egyik legkedveltebb kutyafajta, de Közép-Európában nem igazán tudott elterjedni. \n<ul><li>Marmagasság kanoknál: maximum 51 cm (a szukák mindenkor alacsonyabbak)</li>\n<li>Testtömeg: 18-23 kg</li></ul>",
    "picture": "vadaszkutyak/angolspringerspaniel.jpg"
  },
  {
    "type": "Kajtatóebek",
    "type2": "hatches",
    "name": "Német fürjészeb",
    "description": "<p>Az 1800-as évekre már sok felé ismerték Németországban, eredetileg a megtalált fürjet kellett hasalással jeleznie, melyet így a vadászok hálóval leboríthattak. Spánielmunkára kitenyésztett fajta, kajtató eb, mely ugatással jelzi a vadat. Kiválóan alkalmas az erdei és vízi munkára. Küllemre hasonló a spánielekhez, de sokoldalúbban használható. Szőrzete középhosszú, kissé hullámos, dús, színe leggyakrabban gesztenyebarna, ritkábban vörös foltos, esetleg fehér alapon sötétbarna foltos. Élénk, de nyugodtan dolgozó, a mostoha időjárást is jól tűrő, masszív, erőteljes felépítésű kutya. Fáradhatatlan, szívós, könnyen és gyorsan tanítható, engedelmes és barátságos.\n<ul><li>Marmagasság kanoknál: 48-54 cm\nszukáknál: 45-52 cm</li>\n<li>Testtömeg: 18-25 kg</li></ul>",
    "picture": "vadaszkutyak/nemetfurjesz.jpg"
  },
  {
    "type": "Szedő-elhozó vadászkutyák - retrieverek",
    "type2": "pickUpHuntingDogs",
    "name": "Labrador-retriever",
    "description": "<p>Zömök testfelépítése, karakteres feje, megjelenése határozottságot sugall. Jellemzői közül a legfontosabb a rövid, sűrű aljszőrzet és a valamivel hosszabb fedőszőrzet, amely vízállóságával védi a jeges vízben dolgozó kutyát a megfázástól, az ízületi gyulladástól. Egyedi küllemi bélyege a \"vidrafarok\". Az eredetileg az Új-funlandról származó, főként halászok munkáját segítő vízben dolgozó kutyát Angliában kezdték vadászati célokra használni. Nevében a retriever szó a fő feladatát jelentő visszahozás-elhozás szóból ered. Intelligens értelmes fajta melyet előszeretettel használnak mentő, kereső vagy akár vakvezető kutyaként is. Tekintete hűen tükrözi intelligenciáját. Állandóan gazdája kedvében akar járni, könnyen kezelhető, készséges, vezethető, barátságos, emberszerető, kiegyensúlyozott. Három színben tenyésztik: fekete, barna és sárga változata ismert. A vadászatokon \"energiatakarékos\", csak akkor és annyit mozog, amennyit kell, de akkor rendkívül akkurátus. Külön figyelmet igényel táplálása, mivel elhízásra igen hajlamos. Hazánkban vadászatokon rendszeresen feltűnő fajta, mely a német és a magyar vizslákat követi a kedveltségi sorban.\n<ul><li>Marmagasság kanoknál: 56-57 cm\nszukáknál: 54-56 cm</li>\n<li>Testtömeg: 25-36 kg</li></ul>",
    "picture": "vadaszkutyak/labrador.jpg"
  },
  {
    "type": "Szedő-elhozó vadászkutyák - retrieverek",
    "type2": "pickUpHuntingDogs",
    "name": "Golden retriever",
    "description": "<p>A vadászatban elsősorban szedő-elhozó vadászkutyák. Barátságos, ambiciózus, figyelmes, szelíd, társaságkedvelő és magabiztos, kiegyensúlyozott fajta. Intelligens, könnyen képezhető, emberszerető. Erőteljes felépítésű, munka közben barátságos, kiszámítható és megbízható. Jól kereső és apportírozó fajta, szárazon és vízen egyaránt. Fő tevékenysége a labradorhoz hasonlóan neki is a lövés utáni feladatok végrehajtásában nyilvánul meg. \n<ul><li>Marmagasság kanoknál: 56-61 cm\nszukáknál: 51-56 cm</li>\n<li>Testtömeg: 27-38 kg</li></ul>",
    "picture": "vadaszkutyak/goldenretriever.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Tacskó",
    "description": "<p>A kotorékebek közé tartoznak. Három szőrváltozatban (rövid-, hosszú- és szálkásszőrű tacskó) és három testnagyságban (normál, törpe és kaninchen) tenyésztik. Kiváló szaglású, hatalmas munkabírású, rendkívül sokoldalú fajták, értelmesek, találékonyak. Használhatóak föld alatti és föld feletti munkákra, apró- és nagyvadra egyaránt. A terepen a tacskó bátor és kemény, otthon azonban szereti a megszokott kényelmet, vágyik a figyelemre. E kutyák testalkata hosszúkás, de kompakt, és igen jó izomzattal rendelkeznek. Arckifejezésük figyelmet és érdeklődést, tekintetük értelmet és élénkséget sugároz. Barátságos és kiegyensúlyozott fajták. A vadászatban az önállóság a legnagyobb erénye, ezért az életben is nagyon önálló, akaratos, makacs, tartása következetességet igényel. \n<ul><li>Marmagasság: 16-26 cm\nMellkaskörméret minimum (normál méretnél): 35 cm</li>\n<li>Testtömegük maximum (normál méretnél): 9 kg</li></ul>",
    "picture": "vadaszkutyak/tacsko.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Foxterrier (sima- és drótszőrű)",
    "description": "<p>A kotorékebek közé tartoznak. A vadászok igen kedvelt kutyája, eredetileg falkavadászatokon alkalmazták, a falka segítőiként. A lovasok nyeregtáskájában utazott: ha a róka kotorékba menekült az őt hajtó kopóktól, előkerültek a foxterrierek, és kihajtották onnan. Élénk, mozgékony, Könnyen tanul, munkájukban állhatatosak. Gyakran önfejűek és meggondolatlanok, nehezen fegyelmezhetőek. Karakterükön kiütközik a terrierek fizikai és erkölcsi fölénye. Képesek irgalom nélkül küzdeni, ugyanakkor a család kedvence, a gyerekek barátjaként képes viselkedni bármelyikük. Mozgásuk gyors, energikus és robbanékony, tele vannak energiával. A kis termet jó csontozatú, erős felépítésű alkatot takar. Sokoldalú, a vadászat szinte minden lényeges területén alkalmazható vadászkutyák. \n<ul><li>Marmagasság kanoknál: 38-40 cm\nszukáknál: 37-39 cm</li>\n<li>Testtömeg: 7-9 kg</li></ul>",
    "picture": "vadaszkutyak/foxterrier.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Jagd terrier (német vadászterrier)",
    "description": "<p>A kotorékebek közé tartoznak. Az első világháború után - a Foxterrier Clubból kiválva - fogalmazódott meg négy aktív német vadászban és egyben terriertenyésztőben, hogy olyan fekete-cservörös színű fajtát tenyésszenek ki, amelynél kizárólag a vadászati teljesítmény a meghatározó, és a föld alatti munkára alkalmas. A tenyésztők tenyésztési célul a vadászati használhatóságot, a bátorságot, a szívósságot, a vakmerőséget és a könnyű taníthatóságot határozták meg. A fajta egyedei rendkívül bátor, kemény jelleműek, olykor meggondolatlanul vakmerőek.  Hasonlóan a foxterrierhez, a vadászat szinte minden területén hasznos a munkája.\n<ul><li>Marmagasság nemtől független: 33-40 cm</li>\n<li>Testtömege: 8-10 kg</li></ul>",
    "picture": "vadaszkutyak/jagdterrier.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Welsh-terrier",
    "description": "<p>A kotorékebek közé tartozik. A fajta önállósodása a XIX. század közepére tehető. Régen gyakran falkában és kizárólag rókavadászat céljára tartották. Természete élénk, éber, vidám, mozgékony, intelligens, a munkában kitartó, magabiztos és önálló. Elég értelmes ahhoz, hogy gyorsan felfogja, mit akar a gazdája, de okossága révén képes arra is, hogy kihasználja az embert. Csupa tűz, tele van energiával, mozgékony, szívós, nem ismeri a vereséget. Sajnos ma már a divat uralja tenyésztését, ennek ellenére még megmaradtak a jó vadásztulajdonságai. Föld alatt és felett egyaránt kiváló vadászkutya.\n<ul><li>Marmagasság nemtől független: 38-39cm</li>\n<li>Testtömeg: 9-10 kg</li></ul>",
    "picture": "vadaszkutyak/welshterrier.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Jack Russell-terrier",
    "description": "<p>A kotorékebek közé tartozik. Megjelenése erőteljes, mozgékony, rugalmas, éber, középhosszú testű, kifejezetten munkaterrier. Szőrzete lehet sima, drótos, esetleg félhosszú. Félelmet nem ismer, bátor, szívós, éber, kíváncsi természetű, magabiztos, játékos kedvű kutya. Akaratát fejlett önbizalma révén mindig keresztülviszi, nem ritka a domináns viselkedés sem, főleg a kan egyedeknél. Rendkívül konok, hajlamos a szökésre, minden eszközt megragad, ha saját akaratát érvényesíteni akarja. Ezért a türelem mellett nagyon fontos a következetesség, mellyel soha, egyetlen pillanatra sem hagyhatunk fel. Munkaterülete elsősorban a kotorékvadászat, de kiváló vaddisznóskutyaként is.\n<ul><li>Marmagasság ivartól független: 25-30 cm\n</li><li>Testtömege egyedi meghatározású (5 cm-enként 1 kg): 5-6 kg</li></ul>",
    "picture": "vadaszkutyak/jackrussell.jpg"
  },
  {
    "type": "Kotorékebek",
    "type2": "excavators",
    "name": "Parson Russell-terrier",
    "description": "<p>A kotorékebek közé tartozik. Általános megjelenésére jellemző a gyorsaság, kitartás, élénkség és a mindenkori munkára való készség. Karaktere rettenthetetlen, verseny és embercentrikus. Felépítése harmonikus, testhossza majdnem megegyezik marmagasságával, annál csekélyebben hosszabb. Túlnyomórészt fehér színű és méretéhez képest hosszú lábú kutya. A terrierekhez hasonlóan kotorék- és vaddisznós munkára is kiválóan alkalmas.\n<ul><li>Marmagasság kanoknál: 34-38 cm\nszukáknál: 31-35 cm</li>\n<li>Testtömege: 5-7 kg</li></ul>",
    "picture": "vadaszkutyak/parsonrussel.jpg"
  },
  {
    "type": "Vaddisznóskutyák",
    "type2": "wildBoarDogs",
    "name": "Ír terrier",
    "description": "<p>Közepes termetű, kemény kiállású kutya. Teste nagyszerű és arányos, inkább atletikus, mint elegáns alkatú. A magatartás mögött határozottság, energikusság húzódik, igazi munkakutya. Szőrzete szinte drótszerű. Színe vörösessárga, illetve vörös és sárga. Főként patkányfogóként, de rókára és más dúvadra is vadásztak vele és általános vadászkutyaként tenyésztették, de jó házőrzőnek is. Magyarországon nagyon ritka fajta.  \nNálunk ritka fajta.\n<ul><li>Marmagasság ivartól független: 45 cm</li>\n<li>Testtömege: 11-13 kg</li></ul>",
    "picture": "vadaszkutyak/irterrier.jpg"
  },
  {
    "type": "Vaddisznóskutyák",
    "type2": "wildBoarDogs",
    "name": "Lajkák",
    "description": "<p>Színe általában fekete, fehér, barna vagy szürke. A hazai vadászterületeken ritkán fordul elő, a hazai vadászok körében nem eléggé ismert. Elsősorban vaddisznóhajtásokban és a sebzett vad felkutatásában vesznek részt. Jellemző tulajdonságai a nyugodt vérmérséklet, a jó tájékozódási képesség, a bátorság és a gyorsaság. Nyílt, értelmes, szikár felépítésű fajták. Nem csupán a szaglásukra hagyatkozva vadásznak, hanem szemre is keresnek. A magyar tenyésztők az orosz-európai és a nyugat-szibériai lajkákat kedvelik és tenyésztik. Elmondható rájuk a kiváló vadászösztön és a fáradhatatlan keresni akarás. \n<ul><li>Marmagasság kanoknál: 52-60 cm\nszukáknál: 50-58 cm\n</li><li>Testtömeg: 24-28 kg</li></ul>",
    "picture": "vadaszkutyak/lajka.jpg"
  },
  {
    "type": "Vérebek",
    "type2": "bloods",
    "name": "Hannoveri véreb",
    "description": "<p>A hazánkban legkedveltebb véreb fajta. Színe szarvas vörös vagy tigris csíkos, gyakran feltűnő fekete maszkot visel. Hosszú, nyújtott testfelépítésű, közepes nagyságú, erős csontozatú kutya. Elsődleges feladata a sebzett vad felkutatása, nyomon követése, majd állítása. Kitartó és szenvedélyes, ugyanakkor kiegyensúlyozott kutya. Bátor, jó természetű, hűséges. Tanulékony, könnyen képezhető. Egyedi szag-megkülönböztető képessége rendkívüli, képes a sebzett vad csapáját órákon és kilométereken keresztül is megbízhatóan követni. \n<ul><li>Marmagasság kanoknál: 50-55 cm\nszukáknál: 48-53 cm</li><li>\nTesttömeg kanoknál: 30-40 kg\nszukáknál: 25-35 kg</li></ul>",
    "picture": "vadaszkutyak/hannoverivereb.jpg"
  },
  {
    "type": "Vérebek",
    "type2": "bloods",
    "name": "Bajor hegyi véreb",
    "description": "<p>Kitenyésztésénél szempont volt a hegyi terephez való minél jobb alkalmazkodás. Ez motiválta a tenyésztőket, amikor az ősi tiroli kopóval keresztezték a már jól bevált hannoveri vérebet. Színe vörösesbarna, vörösesszürke vagy fakó sárga. Arcán szintén egy sötét maszk található. Teste kissé elnyújtott, a far tájéka irányába enyhén emelkedő. Lábai nem túl hosszúak. Valamivel alacsonyabb és könnyedebb felépítésű a hasonló fajtánál, a hannoveri vérebnél. Kitartó, rugalmas, könnyed felépítésének köszönhetően nagyon jól mozog a nehéz terepen is. Szaglása kiváló, elsődleges feladata a sebzett vad felkutatása, nyomon követése, majd állítása. Bátor, nyugodt, kemény és szívós, könnyen tanítható. \n<ul><li>Marmagasság kanoknál: 47-52 cm\nszukáknál: 44-48 cm</li><li>\nTesttömeg: 20-28 kg</li></ul>",
    "picture": "vadaszkutyak/bajorhegyi.jpg"
  },
  {
    "type": "Vérebek",
    "type2": "bloods",
    "name": "Angol véreb",
    "description": "<p>A világ egyik legősibb nagytestű kopója, melyet számos más fajta kialakításánál tenyésztésbe vontak. „Hubertusz kopónak” is nevezik. Nagy testű, impozáns, eredeti megjelenésű állat. Könnyen felismerhető nemes és méltóságteljes arckifejezéséről és a nyaka és feje körüli laza, hosszú és lógó bőrredőkről. Színét tekintve az angol véreb ma három különböző változatban létezik: kétszínű fekete-cserbarna vagy máj-cserbarna, illetve egyszínű vörös. Nyugodt, békés, szelíd és kedves, már-már félénk viselkedésű.  A fajta remek szaglásáról ismert. Vadászati munkában nagyon ritkán találkozunk vele, de a világ számos rendőrségén sokat használják, szagazonosító, kábítószer-kereső és katasztrófakutyaként egyaránt ismert.  \n<ul><li>Marmagasság kanoknál: 64-72 cm, szukáknál: 58-66 cm </li><li>\nTesttömeg kanoknál: 46-54 kg, szukáknál: 40-48 kg</li></ul>",
    "picture": "vadaszkutyak/angolvereb.jpg"
  }
]
